<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title>ROSARIUM</title>
	<link rel="stylesheet" type="text/css" href="rosarium_html.css">
</head>
<body>
<div class="textstyle1">
  <span class="textstyle2">               </span>
<span class="textstyle3">ROSARIUM</span><span class="textstyle4"><br/><br/></span><span class="textstyle5">Signum Crucis</span><span class="textstyle4"><br/>In n&#243;mine Patris, et F&#237;lii, et Sp&#237;ritus Sancti. <br/>Amen.<br/><br/></span><span class="textstyle5">Symbolum Apostolorum</span><span class="textstyle4"><br/>Credo in Deum Patrem omnipot&#233;ntem, Creat&#243;rem c&#233;li et terr&#233;. Et in Iesum Christum, F&#237;lium eius &#250;nicum, D&#243;minum nostrum, qui conc&#233;ptus est de Sp&#237;ritu Sancto, natus ex Mar&#237;a V&#237;rgine, passus sub P&#243;ntio Pil&#225;to, crucif&#237;xus, m&#243;rtuus, et sep&#250;ltus, desc&#233;ndit ad &#237;nfernos, t&#233;rtia die resurr&#233;xit a m&#243;rtuis, asc&#233;ndit ad c&#233;los, sedet ad d&#233;xteram Dei Patris omnipot&#233;ntis, inde vent&#250;rus est iudic&#225;re vivos et m&#243;rtuos. <br/>Credo in Sp&#237;ritum Sanctum, sanctam Eccl&#233;siam cath&#243;licam, sanct&#243;rum communi&#243;nem, remissi&#243;nem peccat&#243;rum, carnis resurrecti&#243;nem, vitam &#233;t&#233;rnam. <br/>Amen.<br/><br/></span><span class="textstyle5">Oratio Dominica</span><span class="textstyle4"><br/>Pater noster, qui es in c&#233;lis, sanctific&#233;tur nomen tuum. Adv&#233;niat regnum tuum. Fiat vol&#250;ntas tua, sicut in c&#233;lo, et in terra. <br/>Panem nostrum cotidi&#225;num da nobis h&#243;die, et dim&#237;tte nobis d&#233;bita nostra sicut et nos dim&#237;ttimus debit&#243;ribus nostris. Et ne nos ind&#250;cas in tentati&#243;nem, sed l&#237;bera nos a malo. <br/>Amen.<br/><br/></span><span class="textstyle5">Ave Maria</span><span class="textstyle4"><br/>Ave Mar&#237;a, gr&#225;tia plena, D&#243;minus tecum. Bened&#237;cta tu in muli&#233;ribus, et bened&#237;ctus fructus ventris tui, Iesus. <br/>Sancta Mar&#237;a, Mater Dei, ora pro nobis peccat&#243;ribus, nunc, et in hora mortis nostr&#233;. <br/>Amen.<br/></span><span class="textstyle5"><br/>Gloria Patri</span><span class="textstyle4"><br/>Gl&#243;ria Patri, et F&#237;lio, et Spir&#237;tui Sancto. <br/>Sicut erat in princ&#237;pio, et nunc, et semper, et in s&#233;cula s&#233;cul&#243;rum. <br/>Amen.<br/><br/></span><span class="textstyle5">Oratio Fatima</span><span class="textstyle4"><br/>Domine Iesu, dimitte nobis debita nostra, salva nos ab igne inferiori, perduc in c&#233;lum omnes animas, pr&#233;sertim eas, qu&#233; misericordi&#233; tu&#233; maxime indigent. <br/>Amen.<br/>&#8195;<br/></span><span class="textstyle5">Salve Regina</span><span class="textstyle4"><br/>Salve Reg&#237;na, Mater miseric&#243;rdi&#233;; Vita dulc&#233;do, et spes nostra, salve. Ad te Clam&#225;mus &#233;xsules f&#237;lii Ev&#233;; Ad te Suspir&#225;mus, gem&#233;ntes et flentes in hac lacrim&#225;rum valle. Eia ergo, Advoc&#225;ta nostra, Illos tuos miseric&#243;rdes &#243;culos ad nos conv&#233;rte: Et Iesum, bened&#237;ctum fructum ventris tui, Nobis post hoc exs&#237;lium ost&#233;nde. O clemens, o pia, o dulcis Virgo Mar&#237;a. <br/>V. Ora pro nobis, Sancta Dei G&#233;netrix. <br/>R. Ut digni effici&#225;mur promissionibus Christi. <br/>Amen.<br/></span><span class="textstyle5"><br/>Orationes ad Finem Rosarii Dicendae</span><span class="textstyle4"><br/>V. Ora pro nobis, Sancta Dei Genetrix.<br/>R. Ut digni efficiamur promissionibus Christi.<br/>Oremus: Deus, cujus Unig&#233;nitus, per vitam, mortem et resurrecti&#243;nem suam nobis sal&#250;tis &#233;t&#233;rn&#233; pr&#233;mia compar&#225;vit: conc&#233;de, qu&#233;sumus; ut, h&#233;c myst&#233;ria sanct&#237;ssimo be&#225;t&#233; Mar&#237;&#233; Virginis Ros&#225;rio recol&#233;ntes; et imit&#233;mur quod c&#243;ntinent, et quod prom&#237;ttunt, assequ&#225;mur. Per e&#250;mdem Christum D&#243;minum nostrum. <br/>Amen.<br/><br/></span><span class="textstyle5">I. Mysteria Gaudiosa</span><span class="textstyle4"><br/>1. Quem, Virgo, concepisti. [Mt 1:18, Lc 1:26-38]<br/>2. Quem visitando Elisabeth portasti. [Lc 1:39-45]<br/>3. Quem, Virgo, genuisti. [Lc 2:6-12]<br/>4. Quem in templo praesentasti. [Lc 2:25-32]<br/>5. Quem in templo invenisti. [Lc 2:41-50]<br/><br/></span><span class="textstyle5">II. Mysteria Luminosa</span><span class="textstyle4"><br/>1. Qui apud Iordanem baptizatus est. [Mt 3:13, Mc 1:9, Jn 1:29]<br/>2. Qui ipsum revelavit apud Canense matrimonium. [In 2:1-11]<br/>3. Qui Regnum Dei annuntiavit. [Mc 1:15, Lc 10:8-11]<br/>4. Qui transfiguratus est. [Mt 17:1-8, Mc 9:2-9]<br/>5. Qui Eucharistiam instituit. [In 6:27-59, Mt 26:26-29, Mc 14:22-24, Lc 22:15-20]<br/><br/></span><span class="textstyle5">III. Mysteria dolorosa</span><span class="textstyle4"><br/>1. Qui pro nobis sanguinem sudavit. [Lc 22:39-46]<br/>2. Qui pro nobis flagellatus est. [Mt 27:26, Mc 15:6-15, In 19:1]<br/>3. Qui pro nobis spinis coronatus est. [In 19:1-8]<br/>4. Qui pro nobis crucem baiulavit. [In 19:16-22]<br/>5. Qui pro nobis crucifixus est. [In 19:25-30]<br/><br/></span><span class="textstyle5">IV. Mysteria gloriosa</span><span class="textstyle4"><br/>1. Qui resurrexit a mortuis. [Mc 16:1-7]<br/>2. Qui in caelum ascendit. [Lc 24:46-53]<br/>3. Qui Spiritum Sanctum misit. [Acta 2:1-7]<br/>4. Qui te assumpsit. [Ps 16:10]<br/>5. Qui te in caelis coronavit. [Apoc 12:1]<br/><br/></span>  </div>
</body>
</html>